[
  "beautitab",
  "calendar",
  "cmenu-plugin",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "dataview",
  "obsidian-importer",
  "juggl",
  "optimize-canvas-connections",
  "advanced-canvas",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "css-snippets",
  "highlightr-plugin"
]